[
  "quickadd",
  "simpread",
  "file-explorer-note-count",
  "obsidian-emoji-toolbar",
  "open-in-new-tab",
  "obsidian-attachment-name-formatting",
  "obsidian-style-settings",
  "homepage",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "mousewheel-image-zoom"
]