[
  "update-time-on-edit",
  "quickadd",
  "simpread",
  "file-explorer-note-count",
  "obsidian-emoji-toolbar",
  "floating-toc",
  "open-in-new-tab",
  "obsidian-image-auto-upload-plugin",
  "obsidian-attachment-name-formatting",
  "obsidian-style-settings",
  "homepage",
  "obsidian-git",
  "templater-obsidian",
  "dataview"
]